[
  "remotely-save",
  "pkmer",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "pdf-plus",
  "obsidian-excalidraw-plugin",
  "obsidian-markmind",
  "journals",
  "obsidian-enhancing-mindmap",
  "dataview",
  "obsidian-git",
  "obsidian-spaced-repetition",
  "obsidian-chartsview-plugin",
  "quickadd",
  "obsidian-outliner",
  "editing-toolbar",
  "make-md",
  "obsidian-emoji-toolbar",
  "tag-wrangler",
  "obsidian-hover-editor",
  "oz-image-plugin",
  "metadata-menu",
  "excalibrain",
  "note-toolbar",
  "obsidian-custom-attachment-location",
  "omnisearch",
  "datacore"
]