[
  "obsidian-excalidraw-plugin",
  "dataview",
  "url-into-selection",
  "pkmer",
  "remotely-save",
  "pdf-plus",
  "oz-image-plugin",
  "obsidian-emoji-toolbar",
  "editing-toolbar",
  "table-editor-obsidian",
  "note-toolbar",
  "templater-obsidian",
  "make-md",
  "copilot",
  "i18n",
  "obsidian-custom-attachment-location",
  "quickadd",
  "zenboard",
  "notebook-navigator",
  "life-tracker",
  "obsidian-spaced-repetition",
  "excalibrain",
  "obsidian-hover-editor",
  "obsidian-tasks-plugin",
  "obsidian-chartsview-plugin",
  "obsidian-image-gallery",
  "tag-wrangler",
  "obsidian-git",
  "metadata-menu"
]