[
  "remotely-save",
  "pkmer",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "pdf-plus",
  "obsidian-excalidraw-plugin",
  "obsidian-enhancing-mindmap",
  "obsidian-git",
  "quickadd",
  "obsidian-emoji-toolbar",
  "obsidian-hover-editor",
  "excalibrain",
  "note-toolbar",
  "omnisearch",
  "url-into-selection",
  "obsidian-importer",
  "zenboard",
  "make-md",
  "dataview",
  "obsidian-local-images-plus",
  "oz-image-plugin",
  "obsidian-custom-attachment-location",
  "tag-wrangler",
  "editing-toolbar",
  "obsidian-spaced-repetition",
  "copilot",
  "al-brooks-console"
]